export default  {
    name:{
        kk:"[Кезең 4/4] Нәтиже",
        ru:"[Этап 4/4] Результат",
        en:"[Step 4/4] Result"
    },
    content: {
        kk:"Кезең 4/4. Нәтижені қараңыз және дайын құжатты жүктеп алыңыз.",
        ru:"Этап 4/4. Посмотрите результат и скачайте ваш подготовленный документ.",
        en:"Step 4/4. See the result and download your prepared document."
    },
    title: {
        kk:"Нәтиже",
        ru:"Результат",
        en:"Result"
    },
    desc:{
        kk:"Құттықтаймыз! 🎉 Құжатыңыз дайын!",
        ru:"Поздравляю! 🎉 Ваш документ готов!",
        en:"Congratulations! 🎉 Your document is ready!"
    }
}