export default {
    title:{
        kk:"Okki Денсаулық - Сіздің денсаулығыңызды бақылау енді оңай болды!",
        ru:"Здоровье от Okki - Следить за своим здоровьем стало теперь легко!",
        en:"Health from Okki - Keeping track of your health has become easy!"
    },
    description:{
        kk:"Назарларыңызға Okki.kz жобасынан денсаулыққа арналған қолданбалы қызметтердің бірегей жиынтығын ұсынамыз. Біздің қызметтеріміздің көмегімен сіз ИМТ есептей аласыз, идеалды салмағыңызды және т.б. тапсырмаларды біле аласыз, осылайша өміріңізді жеңілдете аласыз. Бұл қызмет тегін және жалпыға қолжетімді.",
        ru:"Представляем вашему вниманию уникальный комплекс сервисов приложении здоровья от проекта Okki.kz. С помощью наших сервисов вы сможете посчитать ИМТ, узнать свой идеальный вес и т.д задачи, тем самым упрощая себе жизнь. Данный сервис является бесплатным и общедоступным.",
        en:"We present to your attention a unique set of health application services from the Okki.kz project. With the help of our services, you can calculate BMI, find out your ideal weight, etc. tasks, thereby simplifying your life. This service is free and public."
    },
    keywords:{
        kk:"сервис здоровье онлайн, денсаулық қызметтері онлайн ,оки денсаулық қызметтері, окки денсаулық қызметтері, oki денсаулық қызметтері, okki денсаулық қызметтері, okki денсаулық қызметтері, oki денсаулық қызметтері, Oky денсаулық қызметтері, Okky денсаулық қызметтері, денсаулық қызметтері, денсаулық қызметтері, денсаулық қызметтері тіркеусіз, тегін денсаулық қызметтері, денсаулық қызметтері тіркеусіз, тегін денсаулық қызметтері, денсаулық қызметтері, сервис здоровье",
        ru:"сервисы здоровье онлайн, сервис здоровье онлайн, сервисы здоровье оки, сервисы здоровье окки, сервисы здоровье от оки, сервисы здоровье от окки, сервисы здоровье от oki, сервисы здоровье от okki, сервисы здоровье от oki, сервисы здоровье от okki, сервис здоровье оки, сервис здоровье окки, сервис здоровье от оки, сервис здоровье от окки, сервис здоровье oki, сервис здоровье okki, сервис здоровье от oki, сервис здоровье от okki, сервис здоровье бейджиков, сервис здоровье на русском, сервис здоровье на казахском, легкие сервис здоровьеы, создавать, конструировать, бесплатно, бесплатный сервис здоровье, сервисы здоровье без регистрации, сервис здоровье без регистрации, сервис здоровье бесплатно, сервис здоровье быстро, создать на сервис здоровьее быстро и бесплано, создать на сервис здоровьее бесплатно и быстро и без регистрации, сервисы здоровье без ограничении, быстрые сервис здоровьеы",
        en:"health online,health services online,health,health services,health oki, health okki, health from oki, health from okki, health oky, health okky, health from okky, health services oki, health services  okki, health services from oki, health services from okki, health services okky, health services from okky, free health services, free health, health without registration, health no registration, health services no registration, health services without registration, fast health"
    }
}